{
    "start": "Idź przed gród, gdzie biletów strzeże pan,<br>Zapytaj go o kopertę, taki jest plan.<br>Tam znajdziesz wskazówkę, co dalej czynić masz,<br>Podążaj za nią, a cel swój znajdziesz w sam raz.",
    "skała rzędowa": "Najwięcej zobaczysz z góry.",
    "perły jaskiniowe": "Pod górą, gdzie stoisz, kryje się znak,<br>W skale ukryty, choć nie jest to szlak.<br>Figura geometryczna wśród skał tu spoczywa,<br>Znajdziesz ją łatwo, gdy wzrok twój ją odkrywa.",
    "trójkąt": "Tam, gdzie bez kwitnie i zapach roztacza,<br>Stoi formacja, co wzrok twój przytłacza.<br>Jak ściana się wznosi, rzędy w niej lśnią,<br>Geologiczny cud, co zachwyt wzbudza wciąż.",
    "skała przy pieckach": "Tam, gdzie mityczne skarby w ziemi się kryją,<br>Znajdziesz wskazówkę, gdzie sekrety się mijają.<br>Symbolem tajemnym miejsce jest oznaczone,<br>Gdy go znajdziesz, skarb będzie odkryte, niech to będzie dokonane.",
    "afrodyta": "redirect",
    "okno": "Na szczyt jego wejść trzeba, tam więcej wskazówek cie czeka.",
    "miłość": "Nieopodal dziury, gdzie królik jaja chowa,<br>Polna dróżka wkrótce się otwiera, to prawda nowa.<br>Biała machina stoi, w blasku dnia lub nocy,<br>Przed nią świetlny słup, co rzuca cień na środku w mocy.<br><br>Na zachód od słupa, gdzie kamień bielą mieni,<br>Wzrok swój kieruj w ziemię, tam skarb się kryje, o tej porze zmieniającej cienie.",
    "cień": "Gdzie przez wieki z ziemi popiół wyrósł wielki,<br>W morzu drzew, gdzie zieleń jest dość gęsta i sielankowa,<br>Tam za drzewem z popiołu, w tej scenerii schowanej,<br>Skarb odkryjesz, jeśli wnikliwie będziesz szukać, nie zważając na cienie.",
    "popielarka": "W Morskiej warowni, gdzie husarz zbrojny trwa,<br>Herb na tarczy jest znakiem, co wskazówkę ci da.<br>Szukaj w tej symbolice, co tajemnice skrywa,<br>Tam znajdziesz drogę, co do skarbu cię przybywa.",
    "krzyż": "Teraz do królewskiej ruszaj posiadłości,<br>Gdzie na ścianie wisi głowa w całej swej wielkości.<br>Największy polski ssak tam dumnie spogląda,<br>W tej sali pełnej chwały, jego majestat się rozciąga.",
    "żubr": "Brawo! To tutaj twój skarb spoczywa,<br>W popielatym opakowaniu, gdzie wszystko się zaczyna.<br>Podążaj za współrzędnymi, 50.513761 i 19.537566 wiodą,<br>Odkryj miejsce, gdzie wszelkie tajemnice się ukrywają."
}
